{
    "quotes": [
        {
            "id": 1,
            "quote": "I used to be afraid of failing at something that really mattered to me, but now I'm more afraid of succeeding at things that don't matter.",
            "author": "Bob Goff"
        },
        {
            "id": 2,
            "quote": "All we have to decide is what to do with the time that is given us.",
            "author": "J.R.R. Tolkien"
        },
        {
            "id": 3,
            "quote": "Everything can be taken from a man but one thing: the last of the human freedoms—to choose one’s attitude in any given set of circumstances, to choose one’s own way.",
            "author": "Viktor E. Frankl"
        },
        {
            "id": 4,
            "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
            "author": "Albert Einstein"
        },
        {
            "id": 5,
            "quote": "Football is like life – it requires perseverance, self-denial, hard work, sacrifice, dedication and respect for authority.",
            "author": "Vince Lombardi"
        },
        {
            "id": 6,
            "quote": "I used to want to fix people, but now I just want to be with them.",
            "author": "Bob Goff"
        },
        {
            "id": 7,
            "quote": "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world.",
            "author": "J.R.R. Tolkien"
        },
        {
            "id": 8,
            "quote": "Those who have a 'why' to live, can bear with almost any 'how'.",
            "author": "Viktor E. Frankl"
        },
        {
            "id": 9,
            "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
            "author": "Albert Einstein"
        },
        {
            "id": 10,
            "quote": "The greatest accomplishment is not in never falling, but in rising again after you fall.",
            "author": "Vince Lombardi"
        },
        {
            "id": 11,
            "quote": "Simply put: love does.",
            "author": "Bob Goff"
        },
        {
            "id": 12,
            "quote": "It's the job that's never started as takes longest to finish.",
            "author": "J.R.R. Tolkien"
        },
        {
            "id": 13,
            "quote": "In some ways suffering ceases to be suffering at the moment it finds a meaning, such as the meaning of a sacrifice.",
            "author": "Viktor E. Frankl"
        },
        {
            "id": 14,
            "quote": "Anyone who has never made a mistake has never tried anything new.",
            "author": "Albert Einstein"
        },
        {
            "id": 15,
            "quote": "The measure of who we are is what we do with what we have.",
            "author": "Vince Lombardi"
        },
        {
            "id": 16,
            "quote": "Every time we see people as ordinary, we turn the wine back into water.",
            "author": "Bob Goff"
        },
        {
            "id": 17,
            "quote": "A man that flies from his fear may find that he has only taken a short cut to meet it.",
            "author": "J.R.R. Tolkien"
        },
        
        {
            "id": 18,
            "quote": "So live as if you were living already for the second time and as if you had acted the first time as wrongly as you are about to act now!",
            "author": "Viktor E. Frankl"
        },
        {
            "id": 19,
            "quote": "Never memorize something that you can look up.",
            "author": "Albert Einstein"
        },
        {
            "id": 20,
            "quote": "I’ve never known a man worth his salt who, in the long run, deep down in his heart, didn’t appreciate the grind, the discipline.",
            "author": "Vince Lombardi"
        },
        {
            "id": 21,
            "quote": "Love one another. We don’t need more instructions; we need more examples.",
            "author": "Bob Goff"
        },
        {
            "id": 22,
            "quote": "Short cuts make long delays.",
            "author": "J.R.R. Tolkien"
        },
        {
            "id": 23,
            "quote": "Happiness cannot be pursued; it must ensue.",
            "author": "Viktor E. Frankl"
        },
        {
            "id": 24,
            "quote": "Any fool can know. The point is to understand.",
            "author": "Albert Einstein"
        },
        {
            "id": 25,
            "quote": "Don’t succumb to excuses. Go back to the job of making the corrections and forming the habits that will make your goal possible.",
            "author": "Vince Lombardi"
        }
    ]
}